{
    "textContent": {
        "navMainLink": "Главная",
        "navAboutLink": "О нас",
        "navCourseLink": "Курсы",
        "navFeedbackLink": "Отзывы",
        "navQuestionsLink": "Вопрос-Ответ",
        "navContactsLink": "Контакты",
        "navVacanciesLink": "Вакансии",
        "navPartnersLink": "Партнёры",
        "burgerMainLink": "Главная",
        "burgerAboutLink": "О нас",
        "burgerCourseLink": "Курсы",
        "burgerFeedbackLink": "Отзывы",
        "burgerQuestionsLink": "Вопрос-Ответ",
        "burgerContactsLink": "Контакты",
        "burgerVacanciesLink": "Вакансии",
        "burgerPartnersLink": "Партнёры",
        "currentLang": "RU",
        "contactManager": "СВЯЗАТЬСЯ С МЕНЕДЖЕРОМ",
        "ourCoursesTitle": "Наши курсы",
        "roboticsTitle": "Робототехника",
        "roboticsArticle": "Приготовьтесь открыть для своего ребенка мир робототехники, схемотехники и цифровой грамотности. В конце курса, ребята займутся подкреплением полученных знаний с помощью сборки собственного робота и его подготовки к грандиозному робо-бою!",
        "itTitle": "IT",
        "itArticle": "Профессия будущего для Ваших детей! На данном курсе дети изучат создание игр, веб-разработку (HTML/CSS) и дизайн сайтов. А в финале детей ожидает заключительный этап по созданию своего полноценного сайта!",
        "whousTitle": "Наша команда",
        "whyusTitle": "Почему выбирают нас?",
        "whyusArticleOne": "Пропущенный урок восстанавливается бесплатно в лаборатории",
        "whyusArticleTwo": "Вы оплачиваете за каждые 4 занятия и при каких-либо праздниках, ваша оплата переносится",
        "whyusArticleThree": "Вам ничего не нужно приобретать, все нужное мы бесплатно предоставляем сами, каждому ученику",
        "whyusArticleFour": "Интересная программа обучения, которая была разработана методологами и психологами",
        "whyusArticleFive": "У нас есть специальная Telegram группа для родителей, где они в течение недели получают фотографии, вопросы и все необходимое, для контроля и проверки знаний своего ребенка.",
        "whyusArticleSix": "В группах всегда до 12 детей",
        "whyusArticleSeven": "У нас есть система RM-coins, которые ребенок может потратить на приобретение товаров в нашей лаборатории",
        "whyusArticleEight": "Позиция support, который помогает учителю преподавать и помогает детям при возникших трудностях",
        "feedbackTitle": "Отзывы",
        "questionsTitle": "Вопрос-ответ",
        "questionTitleOne": "Какие у вас скидки?",
        "questionTitleTwo": "Можно ли ходить на ваши курсы девочкам?",
        "questionTitleThree": "Длительность курсов",
        "questionTitleFour": "Работаете ли вы по будням? Почему нет?",
        "questionTitleFive": "Что можно делать в лаборатории?",
        "questionTitleSix": "Что такое rm-coins, зачем они нужны?",
        "questionTitleSeven": "Выдаете ли вы по окончнанию курса сертификат?",
        "questionArticleOne": "Скидки для робототехники и IT: 1. Приведи друга - 10% скидка на 1 цикл обучения 2. Дети из одной семьи- 5% скидка на каждқй цикл обучения 3. При оплате за модуль -10% скидка на каждый цикл обучения 4. При оплате за все модули- 20% скидка на каждый цикл обучения. При оплате по скидке, оплату необходимо вносить не позже второго урока. При оплате за весь курс - не позже 4 урока",
        "questionArticleTwo": "Конечно! Даже нужно! С каждым месяцем, количество девочек в нашем клубе растет)",
        "questionArticleThree": "Робототехника-14 месяцев и IT-7 месяцев.",
        "questionArticleFour": "На данный момент все наши филиалы работают исключительно по воскресеньям, причина проста. Так удобнее родителям, которые привозят и забирают детей. Удобнее детям, так как в будние дни они учатся в школах, а по воскресеньям свободны.",
        "questionArticleFive": "В лаборатории ребенок может купить игрушки или других принадлежности в STEM-магазине, а также получить дополнительные знания по 3D принтеру, LEGO Mindstorms, Знатоку и повторить пропущенные уроки.",
        "questionArticleSix": "RM-coins это внутреклубная валюта, которую можно заработать только за активное участие на занятиях и потратить в лаборатории.",
        "questionArticleSeven": "Сертификат выдается после каждого модуля, это показатель того, что ребенок усвоил пройденные темы и перешел на следующий модуль.",
        "enrollTitle": "Курсы",
        "enrollArticle": "Поможем вам с выбором подходящего курса",
        "enrollLabelOne": "Как вас зовут?",
        "enrollBtn": "Получить Консультацию",
        "enrollTerms": "Нажимая кнопку “Получить консультацию”, Вы соглашаетесь с <span> условиями обработки персональных </span> данных  ."
    },
    "placeholder": {
        "nameInput": "Ваше имя",
        "contactInput": "Ваш номер телефона"
    }
}